<!DOCTYPE html>
<html lang="en">
   <head>
	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
   	<meta http-equiv="default-style" content="the document's preferred stylesheet">
   	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">	   
   	<title></title> 
  </head>    	
	<style>
		*{margin: 1% 5% 0 2%;}		
body, html {height:100%; width:100%; margin: 0px;}
body { width: 100%;
			height: 100%;
			text-align: center;
			  background: url("images/fondo.jpg") no-repeat fixed center;
			-webkit-background-size: cover;
			-moz-background-size: cover;
			-o-background-size: cover;
			background-size: cover;
			font-family:Arial, Helvetica Neue, Helvetica, sans-serif;
			overflow: auto;
			}		
		.logo{width: 20%; position: absolute; margin-left: 75%; z-index: 9999; top: 4%;}
		.container{width: 100%;  position: absolute; background-color: rgba(255,255,255,0.45); margin-top: 10%;}
		.image1{width: 100%; margin: auto;}
		h1 {font-family:'Yanone Kaffeesatz'!important; font-size: 38px; font-weight: 400; color: #61c1a2;}
		p {text-align: justify;}	
		a{color: #1D15D0; text-decoration: none;}	
		@media all and (max-width: 950px){ .logo{width: 50%; position: inherit; margin:2% auto;}}			
	</style>
<body>
	<header class="logo"><img src="images/logo.svg" width="100%" height="100%" type="image/svg+xml" alt=""/></header>	
		<div class="container">  	
	
			<h1>Viabilidad financiera y flujo de  caja</h1><br><br>
			<p style="text-align: justify;">En el estudio econ&oacute;mico y financiero es donde  se toman las decisiones frente a la viabilidad y rentabilidad del proyecto, siendo  el estudio fundamental porque es ac&aacute; donde definitivamente se decide sobre la  continuidad y la posibilidad de que el  proyecto se convierta en una unidad econ&oacute;mica consolidada; esta decisi&oacute;n solo es posible tomarla  estructurando adecuadamente los ingresos y egresos asociados, es decir,  definiendo los ingresos, costos, gastos y construyendo los estados financieros  proforma.</p>
			<p style="text-align: justify;">Como ya se estableci&oacute;, es fundamental desde el punto  de vista del futuro proyecto, definir clara y concienzudamente para su  horizonte de tiempo, los ingresos y los egresos asociados, adem&aacute;s de  caracterizarlos de acuerdo a su naturaleza. Esto tiene como finalidad definir  el flujo de ingresos y egresos del proyecto, herramienta que permite obtener  los indicadores que llevar&aacute;n finalmente a la toma de decisiones sobre la  viabilidad y la rentabilidad del proyecto.</p>
			<p style="text-align: justify;">El flujo de ingresos y egresos del proyecto es el arma  fundamental en la cual se basa la construcci&oacute;n del VPN, la TIR, el CAE, entre otros, que nos muestran  la consistencia y la viabilidad financiera, pues debe entenderse que la  factibilidad del mercado y la viabilidad t&eacute;cnica ya est&aacute;n superadas en los  estudios previos. De acuerdo a lo anterior, para poder tomar decisiones  acertadas y reales, adem&aacute;s del flujo, es necesario conocer muy bien las  siguientes variables:</p>
			<ul style="text-align: justify;">
			<li>El  costo del dinero en el mercado. Esto porque un proyecto es aceptado o no de acuerdo  a lo que el mercado reconocer&iacute;a si el dinero se invirtiera en &eacute;l. </li>
			<li>El  costo de financiaci&oacute;n que se est&aacute; pagando por las deudas y por los aportes de  los socios. </li>
			<li>La  rentabilidad que los socios como due&ntilde;os del proyecto quieren obtener.</li>
			</ul><br>
			<p style="text-align: justify;">Para la construcci&oacute;n del flujo del proyecto se deben  considerar los siguientes aspectos:</p><br>
			<ul style="text-align: justify;">
			<li>El  flujo se construye para el horizonte de tiempo o vida &uacute;til del proyecto.</li>
			<li>Es  necesario partir de los estados de resultados proforma construidos previamente.</li>
			<li>La  inversi&oacute;n inicial se debe considerar como el primer egreso del proyecto en  periodo &ldquo;0&rdquo;.</li>
			</ul><br>
			<p style="text-align: justify;">La forma del flujo de efectivo es la siguiente:</p><br>
			
			<div class="image1"><img src="http://icontent.ceipa.edu.co/nucleos/posgrado/ECONOMETRIA/OA3/raiz_sec5/1/imagen_1.png" width="40%" height="200px" alt=""/></div><br>
			
						
			<p style="text-align: justify;">Con  esta herramienta se construir&aacute;n los indicadores financieros que servir&aacute;n para  tomar las decisiones en este aspecto.</p><br>
			
			<div class="image1"><img src="http://icontent.ceipa.edu.co/nucleos/posgrado/ECONOMETRIA/OA3/raiz_sec5/2/imagen_2.png" width="30%" height="400px" alt=""/></div><br>			
			
			<h1>Indicadores de viabilidad  financiera de proyectos de inversi&oacute;n</h1><br>
			
			<p style="text-align: justify;">La tasa interna de retorno TIR, es aquella que iguala  el valor presente neto a cero, siendo conocida como la tasa de rentabilidad  producto de la reinversi&oacute;n de los flujos netos de efectivo en el desarrollo de  la operaci&oacute;n propia del negocio, se expresa en porcentaje.&nbsp; Tambi&eacute;n es  denominada como tasa cr&iacute;tica de  rentabilidad cuando se compara con la tasa m&iacute;nima de rendimiento requerida  por los accionistas para un proyecto de inversi&oacute;n espec&iacute;fico.<br /> <br /> En la  evaluaci&oacute;n de los proyectos de inversi&oacute;n, normalmente se toma como referencia  la tasa de descuento (del mercado); si la tasa interna de retorno es mayor que  la tasa de descuento, el proyecto se debe aceptar pues significa que se  obtendr&aacute; un rendimiento mayor al m&iacute;nimo requerido por los accionistas, esta se  denomina la TMRR, tasa m&iacute;nima requerida de recuperaci&oacute;n, siempre y cuando se  reinviertan los flujos netos de efectivo. En el caso contrario, si la  tasa interna de retorno es menor que la tasa de descuento, el proyecto se debe  rechazar pues estima un rendimiento menor al m&iacute;nimo requerido.</p><br>
			<p style="text-align: justify;">Con el fin de  solucionar las incoherencias que se presentan con el c&aacute;lculo de la TIR, cuando  existen m&aacute;s de 2 ra&iacute;ces negativas en el flujo operativo, actualmente se est&aacute;  manejando el concepto de TIR modificada (TIRM), la cual simplifica y ayuda  enormemente al c&aacute;lculo de este indicador. Esta tasa se calcula as&iacute;:</p><br>
			
			
			<div style="text-align:center;">				
			<object type="text/html" id="Contenido" 
			data="http://icontent.ceipa.edu.co/nucleos/posgrado/ECONOMETRIA/OA3/rama_3/1/1/imagen_1.html" width="65%" height="280"></object>				
			</div>	
			
			<div class="image1"><img src="http://icontent.ceipa.edu.co/nucleos/posgrado/ECONOMETRIA/OA3/rama_3/1/2/imagen_2.png" width="30%" height="300" alt=""/></div>
			
			
			<p>El valor actual neto, tambi&eacute;n llamado valor presente neto, es un indicador que  permite calcular el valor presente de un determinado n&uacute;mero de flujos de caja  futuros, generados por una inversi&oacute;n. La metodolog&iacute;a consiste en descontar al  momento actual (es decir, actualizar con una tasa de descuento) todos los  flujos de caja del proyecto y, al valor resultante, se le resta la inversi&oacute;n  inicial, el valor obtenido se denomina valor presente neto o valor actual neto  del proyecto.</p><br>
			<p style="text-align: justify;">Este m&eacute;todo  de valor presente neto es uno de los criterios econ&oacute;micos m&aacute;s usados en la  evaluaci&oacute;n de los proyectos de inversi&oacute;n, dado que nos permite establecer la  equivalencia en el tiempo 0 de los flujos de efectivo futuros que genera un  proyecto, as&iacute; como comparar esta equivalencia con el desembolso inicial. <strong> </strong><br /> Lo que pretende este es establecer si:</p><br>
			<p style="text-align: justify;">Si Valor presente de ingresos (VP Ingresos) ? Valor  presente de los egresos (VP egresos), el proyecto es viable.<br /> Si Valor presente de ingresos (VP Ingresos) ? Valor presente de los egresos (VP egresos),  el proyecto no es viable.</p><br>
			<p style="text-align: justify;">Lo anterior tambi&eacute;n se puede expresar como:</p><br>
			<p style="text-align: justify;">VP (Ingresos) &ndash; VP (Egresos) ? 0, el proyecto es  viable.<br /> VP ( Ingresos) &ndash; VP ( Egresos) ? 0, el proyecto no es  viable<br /> VP (Ingresos) = VP (Egresos), es indiferente  realizarlo.</p><br>
			<p style="text-align: justify;">Se debe anotar que para descontar los ingresos y  egresos al presente se utiliza la tasa de descuento que es la tasa requerida  por los inversionistas, es decir, lo que estos esperan ganarse invirtiendo su  dinero en este proyecto.</p><br>
			<p style="text-align: justify;">Se puede realizar de 2 formas, la primera consiste en  traer al presente los ingresos, luego descontar al presente los egresos y  compararlos, tal como se indic&oacute; arriba.</p><br>
			<p style="text-align: justify;">La segunda forma consiste en definir primero por  periodos los flujos de caja del proyecto, es decir Ingresos &ndash; Egresos para cada periodo, luego traer estos flujos al presente a la tasa  de descuento. En este segundo caso, una representaci&oacute;n esquem&aacute;tica es la  siguiente:</p><br>
			
			
			<div style="text-align:center;">				
			<object type="text/html" id="Contenido1" 
			data="http://icontent.ceipa.edu.co/nucleos/posgrado/ECONOMETRIA/OA3/rama_3/2/1/imagen_1.html" width="65%" height="250"></object>				
			</div>			
			
			<p style="text-align: justify;">Donde:</p><br>
			<p style="text-align: justify;">Vt es el valor del flujo de caja en el periodo t.<br /> K es la tasa de descuento o lo que equivale a lo llamado  en la TIR: tasa de reinversi&oacute;n.<br /> I0 es  la inversi&oacute;n inicial.</p>
		
				
			<div class="image1"><img src="http://icontent.ceipa.edu.co/nucleos/posgrado/ECONOMETRIA/OA3/rama_3/2/2/imagen_2.png" width="55%" height="500" alt=""/></div>

			<p style="text-align: justify;">Este es muy importante para comparar proyectos que  tengan vida &uacute;til diferente y que est&eacute;n integrados por gran cantidad de activos.<br /> Para calcular el costo anual equivalente (CAE) se deben  seguir los siguientes pasos:</p><br>
			<ul style="text-align: justify;">
			<li>Calcular  todos los costos por periodo asociados al activo durante su vida &uacute;til, costos  como depreciaci&oacute;n, seguros, mantenimiento, entre otros.</li>
			<li>Actualizar  al presente estos costos, con una tasa de descuento que equivale a la tasa de  reinversi&oacute;n, es decir, a la tasa de mercado que estar&iacute;a sacrificando por  invertir en el activo y no en el mercado.</li>
			<li>Calcular  el CAE respondiendo la siguiente inquietud: &iquest;qu&eacute; pago de anualidad tiene un  valor presente igual a los costos totales del activo actualizados en el presente?</li><br>
			</ul>
			<p style="text-align: justify;">La pregunta anterior se responde con una simple  f&oacute;rmula de serie uniforme, por ello el CAE se puede expresar de la siguiente manera:</p>
		
			
			<div style="text-align:center;">				
				<object type="text/html" id="Contenido2" 
				data="http://icontent.ceipa.edu.co/nucleos/posgrado/ECONOMETRIA/OA3/rama_3/3/1/imagen_1.html" width="65%" height="250"></object>				
				</div>
			
			<p style="text-align: justify;">Donde:</p>
			<p style="text-align: justify;">Tr tasa de descuento o reinversi&oacute;n.<br /> N n&uacute;mero de periodos.</p>
			<p style="text-align: justify;">CT es el valor actualizado de  todos los costos asociados al activo en el periodo estudiado</p><br>
				
			
			<div style="text-align:center;">				
			<object type="text/html" id="Contenido2" 
			data="http://icontent.ceipa.edu.co/nucleos/posgrado/ECONOMETRIA/OA3/rama_3/3/2/imagen_2.html" width="65%" height="250"></object>				
			</div>			

			<p style="text-align: justify;">Donde:</p>
			<p style="text-align: justify;">Tr es tasa de descuento o reinversi&oacute;n.<br /> N es n&uacute;mero de periodos.<br /> Ci son los costos del activo en el periodo i.<br /> SUM es la sumatoria del periodo 1 hasta el periodo n.</p><br>
			
			<div class="image1"><img src="http://icontent.ceipa.edu.co/nucleos/posgrado/ECONOMETRIA/OA3/rama_3/3/3/imagen_3.png" width="45%" height="500" alt=""/></div>	
			
											
</div>
</body>
</html>